
// Search terms
"Annote, abstract, RSS" = "";

// Search terms
"AppleScript" = "AppleScript";

// Search terms
"Application launch" = "Lanzamiento de aplicación";

/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 
 Category titles
 */
"Application Preferences" = "";

// Search terms
"Author and editor name display" = "";

// Search terms
"Auto generate" = "";

// Search terms
"Autocomplete" = "Autocompletar";

// Pane titles and labels
"Autocompletion Plugin" = "";

// Pane titles and labels
"AutoFile" = "";

// Search terms
"Backup file time" = "Horario de archivo de respaldo";

// Search terms
"BibTeX" = "BibTeX";

// Search terms
"Bonjour (Rendezvous)" = "";

// Search terms
"Booktitle and title" = "Título de libro y título";

// Search terms
"Brackets" = "";

// Search terms
"Check for updates" = "Comprobar si hay actualizaciones";

// Pane titles and labels
"Citation" = "Cita";

// Pane titles and labels
"Citation Behavior" = "";

// Search terms
"Cite command" = "";

// Search terms
"Cite drawer" = "";

// Search terms
"Cite key" = "";

// Pane titles and labels
"Cite Key" = "Cita clave";

// Pane titles and labels
"Cite Key Format" = "Formato de clave de cita";

// Pane titles and labels
"Completion" = "";

// Search terms
"Connect to server" = "Conectar al servidor";

// Search terms
"Copy and paste" = "";

// Search terms
"Crossref" = "";

// Search terms
"Custom conversions" = "";

// Search terms
"Custom fields" = "Campos personalizados";

/*
 This file is hand generated (not via 'genstrings').  Each preference pane has a long name (displayed in the title bar when that pane is selected) and a short name (displayed in the toolbar).  In English, many of these localize to the name value, but we set the source value differently so that other languages can localize them differently.
 
 Category titles
 */
"Data Preferences" = "Preferencias de datos";

// Pane titles and labels
"Default Fields" = "";

// Pane titles and labels
"Display" = "";

// Search terms
"Documents" = "Documentos";

// Search terms
"Drag and drop" = "Arrastrar y soltar";

// Search terms
"Duplicate" = "Duplicado";

// Search terms
"Edit, paste, drag and drop" = "";

// Search terms
"Encoding" = "Codificando";

// Search terms
"Encoding (Unicode)" = "";

// Search terms
"Export" = "Exportar";

// Search terms
"External completion" = "";

// Pane titles and labels
"Fields" = "";

// Search terms
"File browsing" = "";

// Search terms
"File formats" = "Formatos de archivo";

// Search terms
"File sharing" = "Compartir archivo";

// Search terms
"Files" = "Archivos";

// Search terms
"Fonts" = "";

// Search terms
"Format" = "Formato";

// Pane titles and labels
"General" = "General";

// Pane titles and labels
"General Application Behavior" = "Comportamiento general de la aplicación";

// Search terms
"Global macros" = "";

// Search terms
"Groups" = "Grupos";

// Search terms
"HTML files" = "archivos HTML";

// Search terms
"Inherit" = "Heredar";

// Search terms
"InputManager (input manager)" = "";

// Search terms
"Local PDF file viewer" = "";

// Search terms
"Local, file, URL, boolean, person" = "Local, archivo, URL, booleano, persona";

// Search terms
"Mail, E-mail, Email, Template" = "Correo postal, correo electrónico, correo, plantilla";

// Search terms
"Microsoft Word files" = "Archivos Microsoft Word";

// Search terms
"Normalized author" = "";

// Search terms
"Open file by default" = "";

// Pane titles and labels
"Opening and Saving" = "";

// Search terms
"Ordering" = "Ordenando";

// Search terms
"Papers folder" = "";

// Search terms
"Password" = "Contraseña";

// Search terms
"Path" = "";

// Search terms
"PDF" = "PDF";

// Search terms
"PDFLaTeX" = "PDFLaTeX";

// Search terms
"Preview" = "";

// Search terms
"RSS files" = "";

// Search terms
"RTF files" = "";

// Search terms
"RTFD files" = "";

// Search terms
"Save files" = "";

// Search terms
"Save session" = "";

// Search terms
"Saving" = "";

// Search terms
"Script hook" = "";

// Pane titles and labels
"Script Hooks" = "";

// Search terms
"Service" = "Servicio";

// Pane titles and labels
"Sharing" = "Compartir";

// Pane titles and labels
"Sharing Files" = "Compartir archivos";

// Search terms
"Sorting" = "";

// Search terms
"Sorting stop words" = "";

// Search terms
"Style" = "";

// Search terms
"Template" = "Plantilla";

// Pane titles and labels
"Template Files" = "";

// Search terms
"Template, files, TeX" = "";

// Search terms
"Templates" = "";

// Search terms
"TeX" = "";

// Pane titles and labels
"TeX - Typeset Preview" = "";

// Search terms
"TeX accented characters" = "Caracteres acentuados TeX";

// Pane titles and labels
"TeX Preview" = "Previsualización TeX";

// Search terms
"TeXShop, iTeXMac, TextEdit, Xcode" = "TeXShop, iTeXMac, TextEdit, Xcode";

// Search terms
"Text files" = "Archivos de texto";

// Search terms
"Text formats" = "";

// Search terms
"Tilde" = "Tilde";

// Search terms
"Types" = "Tipos";

// Search terms
"Update or reinstall" = "";

// Search terms
"Warnings" = "";

// Search terms
"Warnings and errors" = "";

// Search terms
"Web pages" = "Páginas de internet";
